{
  "ja": {
    "hidden": false,
    "date": "2025-02-14T00:00:00.000Z",
    "title": "「絹が生まれる場所」展でシルクラボの体験展示をお手伝いしています",
    "cover": "/images/news/1000002663.jpg",
    "body": "横浜のBankART KAIKOで国産絹の将来を考える機会を創出することを目的とした[「絹が生まれる場所」展](https://silkproject.jp/)が2025年2月14日より開催されます．\n\n展示の中で国産絹を触れるコーナーで昨年より横浜で有志のクリエーターさんらが集まって開催してきた絹の可能性を探る「シルクラボ」の活動の一部を動画にし会場で流しています．今回zeroinonは，シルクパウダーなどに加工される国産シルクの使われない余りを本来のマテリアルの特性を活かした再解釈による新しい視点でシルクを使ったものづくりをしようという試みに賛同し，シルクラボの活動を撮影・編集し動画にまとめました．\n\n![国産絹を知る・触れるのコーナー](/images/news/1000002711.jpg \"国産絹を知る・触れるのコーナー\")\n\n![シルクラボの活動記録動画](/images/news/1000002710.jpg \"シルクラボの活動記録動画\")",
    "link": "https://silkproject.jp/",
    "sortKey": 0
  },
  "en": {
    "hidden": false,
    "date": "2025-02-14T00:00:00.000Z",
    "title": "Helping the Silk Lab to create a hands-on exhibit at the \"Where Silk is Born\" exhibition.",
    "cover": "/images/news/1000002663.jpg",
    "body": "The exhibition [\"Where Silk is Born\"](https://silkproject.jp/), which aims to create opportunities to think about the future of domestic silk, will be held at BankART KAIKO in Yokohama from February 14, 2025.\n\nIn the exhibition, a part of the activities of \"Silk Labo,\" a group of voluntary creators in Yokohama who have been exploring the possibilities of silk since last year, is shown in the corner where visitors can touch domestically produced silk. This time, zeroinon has filmed and edited the activities of the \"Silk Lab\" and compiled them into a video in support of the attempt to create products using silk from a new perspective by reinterpreting the unused surplus of domestic silk, which is processed into silk powder and other products, by making the most of the original material's characteristics.\n\nThe video was filmed, edited, and compiled into a movie.\n\n![Exhibition 2 \\\"Know and touch domestic silk\\\"](/images/news/1000002711.jpg \"Exhibition 2  \\\"Know and touch domestic silk\\\"\")\n\n![Silk Lab Activity Video](/images/news/1000002710.jpg \"Silk Lab Activity Video\")\n\n [Corner of \"Know and touch domestic silk\"](/images/news/1000002711.jpg \"Corner of Know and touch domestic silk\")\n\n! [Video of Silk Lab's activities](/images/news/1000002710.jpg \"Video of Silk Lab's activities\")",
    "link": "https://silkproject.jp/",
    "sortKey": 0
  }
}
