{
  "ja": {
    "image": "/images/ueoka.jpg",
    "name": "上岡 玲子（Ryoko Ueoka）",
    "jobTitle": "取締役",
    "links": [
      {
        "url": "https://www.linkedin.com/in/r-ueoka/",
        "label": "LinkedIn"
      }
    ],
    "description": "慶應義塾大学大学院政策・メディア研究科修了後，NTTヒューマンインタフェース研究所，米国衛星通信会社PanAmSat勤務を経て東京大学大学院工学系研究科先端学際工学専攻修了（博士（工学））．\n\n東京大学先端科学技術研究センター特任助教，産業技術総合研究所産総研特別研究員，九州大学大学院芸術工学研究院准教授を経て2020年にUXテクノロジーであらゆる人のウェルビーング向上の実現を目指してnudge LAB設立, 2021年（株）zeroinonを設立し代表取締役就任．2025年代表退任し取締役就任．\n\n2025年4月より東京工科大学片柳研究所・新学部設置準備室兼任教授，富山県立大学客員教授就任．\n\n空間型コンピュータとしての主観的体験に特化したウェアラブルコンピュータの研究，技術とファッションを融合させた機能衣服・e-textileの研究，身体や意識を拡張，顕在，制御することを目的としたインタフェースの研究に従事.情報処理学会インタラクション・インタラクティブ発表賞（2019，2020），バーチャルリアリティ学会論文賞（2013）グッドデザイン賞（2011），IEEE Int’l Symposium on Wearable Computer Juries Design Award（2008）等受賞．",
    "sortKey": 1000
  },
  "en": {
    "image": "/images/ueoka.jpg",
    "name": "Ryoko Ueoka",
    "jobTitle": "Member of the board",
    "links": [
      {
        "url": "https://www.linkedin.com/in/r-ueoka/",
        "label": "LinkedIn"
      }
    ],
    "description": "After completing the Graduate School of Media and Governance at Keio University, worked at NTT Human Interface Laboratories and PanAmSat, a U.S. satellite communications company, before completing his doctorate at the University of Tokyo's Graduate School of Engineering, Department of Advanced Interdisciplinary Engineering.\n\nAfter working as an assistant professor at the Research Center for Advanced Science and Technology at the University of Tokyo, a research fellow at the National Institute of Advanced Industrial Science and Technology (AIST), and an associate professor at the Graduate School of Art and Design, Kyushu University,  established nudge LAB in 2020 with the aim of improving the wellbeing of all people through UX technology, and in 2021 founded zeroinon Co. In 2025, retired as representative director and assumed the position of director.\n\nIn April 2025, she joined  as a professor at Tokyo University of Technology Katayanagi Advanced Research Institute and the Preparatory Office for the Establishment of a New Faculty, and worked as a visiting professor at Toyama Prefectural University.\n\nEngaged in research on wearable computers that specialize in subjective experience as spatial computers, research on functional clothing and e-textiles that fuse technology and fashion, and research on interfaces that aim to extend, manifest, and control the body and consciousness. He has received the Interaction and Interactive Presentation Award from Information Processing Society of Japan (2019, 2020), the Virtual Reality Society of Japan Paper Award (2013) Good Design Award (2011), IEEE Int'l Symposium on Wearable Computer Juries Design Award (2008), etc.",
    "sortKey": 1000
  }
}
