{
  "ja": {
    "meta": {
      "pageTitle": "プライバシーポリシー"
    },
    "policy": {
      "heading": "zeroinon ウェブサイトプライバシーポリシー",
      "body": "zeroinonは、個人情報の保護に関する法令等を遵守するとともに、社会的責務であると考え、以下にプライバシーポリシーを定め ユーザーについての個人情報を含む利用者情報の取扱いについて以下のとおりプライバシーポリシー（以下「本ポリシー」といいます。）を定めます。\n\n1. 個人情報の定義\n    「個人情報」とは、個人情報保護法にいう「個人情報」を指すものとし、生存する個人に関する情報であって、当該情報に含まれる氏名、連絡先その他の記述等により特定の個人を識別できる情報 （他の情報と容易に照合することができ、それにより特定の個人を識別することが可能になるものも含）を指します。\n2. 個人情報の利用目的\n    当サイトは、ご利用者様からご提供いただきました個人情報を、ご利用者様からの各種お問い合わせに対する回答・連絡に必要な範囲でのみ利用いたします。 上記目的の範囲を超えてご利用者様の個人情報を利用する必要が生じた場合は、ご利用者様にその目的を連絡いたします。新たな目的にご同意頂けない場合には、利用いたしません。\n3. 個人情報の管理\n    当サイトは、ご利用者様からお預かりした個人情報を適正かつ慎重に管理し、漏えい、紛失、改ざん等を防止することに努めます。\n4. 個人情報の第三者提供\n    当サイトは、ご利用者様からお預かりした個人情報を、下記の場合を除き第三者に提供または開示いたしません。\n    - ご利用者様から事前に同意・了承を得た場合 法令に基づき当サイトが開示を求められた場合\n    - 人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難である場合\n    - 国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、 本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがある場合\n5. 個人情報の開示\n    1. 当社は、本人から個人情報の開示を求められたときは、本人に対し、遅滞なくこれを開示します。 ただし、開示することにより次のいずれかに該当する場合は、その全部または一部を開示しないこともあり、 開示しない決定をした場合には、その旨を遅滞なく通知します。なお、個人情報の開示に際しては、1件あたり1,000円の手数料を申し受けます。\n        1. 本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合\n        2. 当社の業務の適正な実施に著しい支障を及ぼすおそれがある場合\n        3. その他法令に違反することとなる場合､前項の定めにかかわらず、特性情報などの個人情報以外の情報については、原則として開示いたしません。\n    2. 前項の定めにかかわらず、特性情報などの個人情報以外の情報については、原則として開示いたしません。\n6. 個人情報の訂正および利用停止等\n    ご利用者様ご自身が個人情報の訂正を希望される場合は、すみやかに対応させて頂きます． また本人から、個人情報が、利用目的の範囲を超えて取り扱われているという理由、 または不正の手段により取得されたものであるという理由により、その利用の停止または消去 （以下、「利用停止等」といいます。）を求められた場合には、遅滞なく必要な調査を行い、 その結果に基づき、個人情報の利用停止等を行い、その旨本人に通知します。 ただし、個人情報の利用停止等に多額の費用を有する場合その他利用停止等を行うことが困難な場合であって、本人の権利利益を保護するために必要なこれに代わるべき措置をとれる場合は、この代替策を講じます。\n7. プライバシーポリシーの変更手続き\n    当社では、当社業態の変更、社会情勢の変化、技術の進歩、個人情報保護法の解説等を通じ、本ポリシーの内容を継続的に見直し，改善に努めます． 改善内容については事前に登録頂いたユーザー様に通知することなく、変更することができるものとします。 なお、当社は、本ポリシーを変更する場合には、変更後の本ポリシーの施行時期及び内容を 当社のウェブサイト上での表示その他の適切な方法により周知し，本ウェブサイトに掲載したときから効力を生じるものとします。\n8. Cookie情報等の利用について\n    当サイトでは、Googleによるアクセス解析ツール「Googleアナリティクス」を使用しています。このGoogleアナリティクスはデータの収集のためにCookieを使用しています。 このデータは匿名で収集されており、個人を特定するものではありません。 この機能はCookieを無効にすることで収集を拒否することが出来ますので、お使いのブラウザの設定をご確認ください。この規約に関しての詳細は[Googleアナリティクスサービス利用規約のページ](https://marketingplatform.google.com/about/analytics/terms/jp/)や [Googleポリシーと規約ページ](https://policies.google.com/?hl=ja)をご覧ください。\n9. お問い合わせ\n    当サイトは、ご利用者様の個人情報の取扱いに関係する法令その他の規範を遵守するとともに、プライバシーポリシーの内容を継続的に見直し、改善に努めます。 当サイトの個人情報についてのご質問・その他お問い合わせは、下記メールアドレス宛までご連絡ください。"
    }
  },
  "en": {
    "meta": {
      "pageTitle": "Privacy Policy"
    },
    "policy": {
      "heading": "zeroinon Website Privacy Policy",
      "body": "zeroinon (\"us\", \"we\", or \"our\") operates https://www.zeroinon.jp (the \"Site\"). This page informs you of our policies regarding the collection, use and disclosure of Personal Information we receive from users of the Site. We use your Personal Information only for providing and improving the Site. By using the Site, you agree to the collection and use of information in accordance with this policy.\n\n1. Information Collection And Use\n    While using our Site, we may ask you to provide us with certain personally identifiable information that can be used to contact or identify you. Personally identifiable information may include, but is not limited to your name (\"Personal Information\").\n2. Log Data\n    Like many site operators, we collect information that your browser sends whenever you visit our Site (\"Log Data\").\n    This Log Data may include information such as your computer's Internet Protocol (\"IP\") address, browser type, browser version, the pages of our Site that you visit, the time and date of your visit, the time spent on those pages and other statistics.\n    In addition, we may use third party services such as Google Analytics that collect, monitor and analyze the activity of the Site. Please refer to the site [Google Analytics Terms of Service](https://marketingplatform.google.com/about/analytics/terms/us/) and [Google Privacy Policy](https://policies.google.com/privacy?hl=en-US) for details.\n3. Communications\n    We may use your Personal Information to contact you with newsletters, marketing or promotional materials and other information via email.\n4. Cookies\n    Cookies are files with small amount of data, which may include an anonymous unique identifier. Cookies are sent to your browser from a web site and stored on your computer's hard drive.\n    Like many sites, we use \"cookies\" to collect information. You can instruct your browser to refuse all cookies or to indicate when a cookie is being sent. However, if you do not accept cookies, you may not be able to use some portions of our Site.\n5. Security\n    The security of your Personal Information is important to us, but remember that no method of transmission over the Internet, or method of electronic storage, is 100% secure. While we strive to use commercially acceptable means to protect your Personal Information, we cannot guarantee its absolute security.\n6. Changes To This Privacy Policy\n    This Privacy Policy is effective as of (June 1st, 2021) and will remain in effect except with respect to any changes in its provisions in the future, which will be in effect immediately after being posted on this page.\n    We reserve the right to update or change our Privacy Policy at any time and you should check this Privacy Policy periodically. Your continued use of the Service after we post any modifications to the Privacy Policy on this page will constitute your acknowledgment of the modifications and your consent to abide and be bound by the modified Privacy Policy.\n    If we make any material changes to this Privacy Policy, we will notify you either through the email address you have provided us, or by placing a prominent notice on our website.\n7. Contact Us\n    If you have any questions about this Privacy Policy, please contact us.\n    cocosoco.zeroinon[atmark]gmail.com"
    }
  }
}
